const approaches = [
	{
		img: '/img/approaches/1.png',
		text: 'Помогаем без нервов и перерасходов оптимизировать бизнес, стать более привлекательными для клиентов и выйти на новый уровень доходов. ',
	},
	{
		img: '/img/approaches/2.png',
		text: 'Помогаем без нервов и перерасходов оптимизировать бизнес, стать более привлекательными для клиентов и выйти на новый уровень доходов. ',
	},
	{
		img: '/img/approaches/3.png',
		text: 'Помогаем без нервов и перерасходов оптимизировать бизнес, стать более привлекательными для клиентов и выйти на новый уровень доходов. ',
	},
	{
		img: '/img/approaches/4.png',
		text: 'Помогаем без нервов и перерасходов оптимизировать бизнес, стать более привлекательными для клиентов и выйти на новый уровень доходов. ',
	},
];

export default approaches;
