const founders = [
	{
		name: 'Максим Браун',
		position: 'Основатель Vibe Coworking',
		img: '/img/founders/sample.png',
		text: 'Помогаем профессионалам становиться свободными, развиваться и зарабатывать больше. Вместе с командой создаем максимально комфортную и одновременно вдохновляющую атмосферу для полета творческой и коммерческой мысли.',
	},
	{
		name: 'Генадий Иванов',
		position: 'Директор',
		img: '/img/founders/sample.png',
		text: 'Помогаем профессионалам становиться свободными, развиваться и зарабатывать больше. Вместе с командой создаем максимально комфортную и одновременно вдохновляющую атмосферу для полета творческой и коммерческой мысли.',
	},
	{
		name: 'Василий Павленкович',
		position: 'Заместитель Директора',
		img: '/img/founders/sample.png',
		text: 'Помогаем профессионалам становиться свободными, развиваться и зарабатывать больше. Вместе с командой создаем максимально комфортную и одновременно вдохновляющую атмосферу для полета творческой и коммерческой мысли.',
	},
];

export default founders;
