const news = [
	{
		title: 'Не нашли подходящую вакансию — подпишитесь на рассылку новых',
		tags: ['бьюти', 'косметика', 'теги'],
		text: `Тинькофф Касса подключила для онлайн-магазинов и торговых точек возможность приема платежей от покупателей по картам «Мир» с помощью мобильного кошелька Apple Pay.
        Таким образом у клиентов Тинькофф Кассы будет больше способов приема платежей при оплате их товаров и услуг в онлайне.
        Клиенты Тинькофф Кассы могут подключить опцию приема платежей с помощью Apple Pay в личном кабинете бесплатно. Онлайн-магазины смогут принимать платежи по картам «Мир» через ApplePay как на сайте, так и в собственном мобильном приложении без дополнительных интеграций или настроек.
        Покупатели могут привязать карту «Мир» к Apple Pay в приложении Wallet или в суперприложении Тинькофф. Для оплаты товаров и услуг в интернете с помощью Apple Pay им достаточно просто нажать на соответствующую кнопку в платежной форме.
        Каждая транзакция через Apple Pay надёжно защищена — пользователю необходимо пройти аутентификацию с помощью Face ID, Touch ID или пароля. Также для верификации используется уникальный одноразовый динамический код безопасности.
        Сергей Хромов, вице-президент Тинькофф, руководитель Тинькофф Кассы:
        «Люди все чаще делают покупки с мобильных телефонов, и оплата в один клик становится стандартом потребительского поведения. По нашим данным, сейчас каждая пятая покупка в интернете совершается с использованием Apple Pay.`,
	},
	{
		title: 'Цены: оптимизировали все возможное для лучшего качества по приемлемой стоимости',
		tags: ['бьюти', 'косметика', 'теги'],
		text: `Тинькофф Касса подключила для онлайн-магазинов и торговых точек возможность приема платежей от покупателей по картам «Мир» с помощью мобильного кошелька Apple Pay.
        Таким образом у клиентов Тинькофф Кассы будет больше способов приема платежей при оплате их товаров и услуг в онлайне.
        Клиенты Тинькофф Кассы могут подключить опцию приема платежей с помощью Apple Pay в личном кабинете бесплатно. Онлайн-магазины смогут принимать платежи по картам «Мир» через ApplePay как на сайте, так и в собственном мобильном приложении без дополнительных интеграций или настроек.
        Покупатели могут привязать карту «Мир» к Apple Pay в приложении Wallet или в суперприложении Тинькофф. Для оплаты товаров и услуг в интернете с помощью Apple Pay им достаточно просто нажать на соответствующую кнопку в платежной форме.
        Каждая транзакция через Apple Pay надёжно защищена — пользователю необходимо пройти аутентификацию с помощью Face ID, Touch ID или пароля. Также для верификации используется уникальный одноразовый динамический код безопасности.
        Сергей Хромов, вице-президент Тинькофф, руководитель Тинькофф Кассы:
        «Люди все чаще делают покупки с мобильных телефонов, и оплата в один клик становится стандартом потребительского поведения. По нашим данным, сейчас каждая пятая покупка в интернете совершается с использованием Apple Pay.`,
	},
	{
		title:
			'Где надо, упростили. Что важно, улучшили. Главное, чтобы вы оставались с нами. Поэтому наша сеть — это комфортные рабочие зоны без переплат.',
		tags: ['бьюти', 'косметика', 'теги'],
		text: `Тинькофф Касса подключила для онлайн-магазинов и торговых точек возможность приема платежей от покупателей по картам «Мир» с помощью мобильного кошелька Apple Pay.
        Таким образом у клиентов Тинькофф Кассы будет больше способов приема платежей при оплате их товаров и услуг в онлайне.
        Клиенты Тинькофф Кассы могут подключить опцию приема платежей с помощью Apple Pay в личном кабинете бесплатно. Онлайн-магазины смогут принимать платежи по картам «Мир» через ApplePay как на сайте, так и в собственном мобильном приложении без дополнительных интеграций или настроек.
        Покупатели могут привязать карту «Мир» к Apple Pay в приложении Wallet или в суперприложении Тинькофф. Для оплаты товаров и услуг в интернете с помощью Apple Pay им достаточно просто нажать на соответствующую кнопку в платежной форме.
        Каждая транзакция через Apple Pay надёжно защищена — пользователю необходимо пройти аутентификацию с помощью Face ID, Touch ID или пароля. Также для верификации используется уникальный одноразовый динамический код безопасности.
        Сергей Хромов, вице-президент Тинькофф, руководитель Тинькофф Кассы:
        «Люди все чаще делают покупки с мобильных телефонов, и оплата в один клик становится стандартом потребительского поведения. По нашим данным, сейчас каждая пятая покупка в интернете совершается с использованием Apple Pay.`,
	},
];

export default news;
