const vacancies = [
	{
		category: 'клининг',
		title: 'Менеджер по продаже услуг по входящим заявкам (офис). С опытом от 6 месяцев',
		price: 93000,
	},
	{
		category: 'клининг',
		title: 'Менеджер по поддержке бизнес-клиентов. С опытом от 6 месяцев',
		price: 97000,
	},
	{
		category: 'клининг',
		title: 'Администратор в Vibe Covorking на Новом Арбате. Можно без опыта работы',
		price: 93000,
	},
	{
		category: 'клининг',
		title: 'Исполнительный директор. С опытом от 1 года',
		price: 150000,
	},
	{
		category: 'клининг',
		title: 'Менеджер по продаже услуг по входящим заявкам (офис). С опытом от 6 месяцев',
		price: 93000,
	},
	{
		category: 'клининг',
		title: 'Менеджер по поддержке бизнес-клиентов. С опытом от 6 месяцев',
		price: 93000,
	},
	{
		category: 'клининг',
		title: 'Администратор в Vibe Covorking на Новом Арбате. Можно без опыта работы',
		price: 93000,
	},
	{
		category: 'ресепшн',
		title: 'Менеджер по продаже услуг по входящим заявкам (офис). С опытом от 6 месяцев',
		price: 93000,
	},
	{
		category: 'ресепшн',
		title: 'Менеджер по поддержке бизнес-клиентов. С опытом от 6 месяцев',
		price: 93000,
	},
	{
		category: 'ресепшн',
		title: 'Администратор в Vibe Covorking на Новом Арбате. Можно без опыта работы',
		price: 93000,
	},
];

export default vacancies;
