import React from 'react';

const PrivacyPolicyPage = () => {
	return (
		<div className='privacy-policy'>
			<div className='container'>
				<div className='privacy-policy__wrapper'>
					<h2 className='title'>Политика конфидециальности</h2>
					<div className='privacy-policy__info'>
						<p className='text'>
							Сайт https://vibe.ru (далее–Сайт) стремится доступными способами обеспечить
							безопасность пользования Сайтом и берет на себя обязательства по защите Вашей
							конфиденциальной информации. Документ под названием «Политика конфиденциальности»
							содержит детальную информацию о сборе, использовании и защите персональных данных.
							Условия этой политики применяются ко всем персональным данным, собранным на Сайте.
						</p>
						<p className='text'>
							Присоединяясь к настоящему Соглашению и оставляя свои данные на Сайте, путем
							заполнения полей онлайн-заявки (регистрации), пользователь: подтверждает, что все
							указанные им данные принадлежат лично ему; подтверждает и признает, что им внимательно
							и в полном объёме прочитано данное Соглашение и условия обработки его персональных
							данных, указываемых им в полях онлайн-заявки (регистрации), текст соглашения и условия
							обработки персональных данных ему понятны; даёт согласие на обработку Сайтом
							предоставляемых в составе информации персональных данных в целях заключения между ним
							и Сайтом настоящего Соглашения, а также его последующего исполнения; выражает согласие
							с условиями обработки персональных данных без оговорок и ограничений. Пользователь
							даёт свое согласие на обработку его персональных данных, а именно совершение действий,
							предусмотренных п. 3 ч. 1 ст. 3 Федерального закона от 27.07.2006 г. № 152-ФЗ «О
							персональных данных» (далее – Закон), и подтверждает, что, давая такое согласие, он
							является проинформированным, действует сознательно, по своей воле и в своих интересах.
						</p>
						<p className='text'>
							Информацию, которая будет собрана в момент совершения Вами оформления заказа услуги и
							включает в себя Ваше имя и фамилию, платежный адрес, адрес электронной почты, почтовый
							адрес и номер контактного телефона.
						</p>
						<p className='text'>
							Вы в любой момент можете отказаться предоставлять нам персональные данные, но в данном
							случае представляемые Сайтом продукты и услуги будут для Вас недоступны. Пользователь
							предоставляет Сайту право осуществлять следующие действия (операции) с персональными
							данными: сбор и накопление;хранение в течение установленных нормативными документами
							сроков хранения отчетности, но не менее трех лет, с момента даты прекращения
							пользования услуг пользователем; уточнение (обновление, изменение); использование;
							уничтожение; обезличивание; передача по требованию суда, в том числе третьим лицам, с
							соблюдением мер, обеспечивающих защиту персональных данных от несанкционированного
							доступа. Сайт не осуществляет сбор информации, направленной на идентификацию
							(определение) конкретных физических лиц – пользователей Сайта. В процессе
							функционирования Сайта и в результате осуществления пользователями действия по
							использованию Сайта, Сайту становится доступна определенная информация о
							пользователях.
						</p>
						<p className='text'>
							При посещении этого сайта, некоторые виды не персональных данных, такие как: IP-адрес
							Вашего компьютера, IP-адрес интернет-провайдера, дата и время обращения к сайту, адрес
							сайта, с которого произведен переход на наш сайт, тип браузера и язык могут быть
							собраны автоматически.
						</p>
						<p className='text'>
							Находясь на Сайте, Вы добровольно принимаете условия Политики конфиденциальности и
							соглашаетесь на сбор и использование Ваших персональных данных, которые включают в
							себя информацию, которая будет собрана в момент совершения Вами оформления заказа на
							покупку продукта и включает в себя Ваше имя и фамилию, платежный адрес, адрес
							электронной почты, почтовый адрес и контактный номер телефона.
						</p>
						<p className='text'>
							Сайт собирает и использует Ваши персональные данные для: оформления сделок;
							осуществления качественного обслуживания; проведения исследований и анализа,
							направленных на повышения качества предоставления наших услуг и улучшения технологий;
							дальнейшего отображения содержимого сайта с учетом Ваших интересов и предпочтений;
							возможности обращения к Вам с разными информационными целями. Соглашение вступает в
							силу и действует бессрочно с момента предоставления данных. При этом Вы в любой момент
							можете отказаться предоставлять Сайту персональные данные и отозвать согласие на
							обработку персональных данных, направив заявление администрации Сайта в простой
							письменной форме с указанием данных, определенных ст.14 Закона, на адрес электронной
							почты info@sircat.ru, но в таком случае представляемые услуги будут для Вас
							недоступны.
						</p>
						<p className='text'>
							За исключением случаев, изложенных в настоящей Политике конфиденциальности, Сайт не
							разглашает и не передает Ваши персональные данные третьим сторонам.
						</p>
						<p className='text'>
							Мы можем раскрывать Ваши персональные данные сторонним поставщикам услуг, которые
							предоставляют услуги от нашего имени. Например, мы можем нанять другие компании для
							выполнения заказов и поставок, для оказания помощи при проведении проверок и т.д. Этим
							сторонним поставщикам услуг будет разрешено получать персональные данные, необходимые
							только для предоставления услуг. Сторонние поставщики обязуются защищать персональные
							данные, в той же степени, как и Сайт. На сторонних поставщиков также распространяется
							запрет использовать Ваши персональные данные для любых других целей. Мы оставляем за
							собой право раскрыть Ваши персональные данные, если это необходимо в соответствии с
							законом, судебным порядком и/или на основании публичных запросов или запросов от
							государственных органов.
						</p>
						<p className='text'>
							Ни один метод передачи информации через интернет, или метод электронного хранения не
							является на 100% безопасным. Поэтому, хотя мы и стремимся защитить Вашу личную
							информацию, мы не можем гарантировать ее абсолютную безопасность.
						</p>
						<p className='text'>
							Сайт оставляет за собой право вносить изменения в настоящее Соглашение.
						</p>
						<p className='text'>
							Политика конфиденциальности может быть изменена в любой момент без предварительного
							уведомления, и Сайт не будет нести никакой ответственности перед Вами или любым другим
							лицом. Сбор, использование и передача третьим лицам Ваших персональных данных будет
							регламентироваться редакцией Политики конфиденциальности, действующей на данный
							момент. Новые редакции этой Политики конфиденциальности будут опубликованы в этом
							разделе.
						</p>
						<p className='text'>
							Дата последних изменений указывается в верхней части данного документа. Тот факт, что
							Вы пользуетесь услугами Сайта после того, как в Политику конфиденциальности были
							внесены изменения, будет свидетельствовать о том, что Вы дали свое согласие на сбор,
							использование и передачу третьим лицам Ваших персональных данных в соответствии с
							новой редакцией Политики конфиденциальности.
						</p>
						<p className='text'>
							К настоящему Соглашению и отношениям между пользователем и Сайтом, возникающим в связи
							с применением Соглашения, подлежит применению право Российской Федерации.
						</p>
					</div>
				</div>
			</div>
		</div>
	);
};

export default PrivacyPolicyPage;
